neovim
wget
tmux
alacritty
fish
git
starship
fzf
fd
nextcloud-client
btop
okular
eza
gimp
make
cmake
wl-clipboard
ripgrep
python
firefox
thunderbird
networkmanager
network-manager-applet
openconnect
networkmanager-openconnect
openvpn
networkmanager-openvpn
direnv
bitwarden
zathura
signal-desktop
openssh
ttf-jetbrains-mono-nerd
pamixer
pavucontrol
waybar
hyprland
hyprpaper
obsidian
telegram-desktop
nautilus
gdm
swaybg
libfido2
man
gnome-keyring
ffmpeg
git-delta
hyprpolkitagent
seahorse
hyprlock
hypridle
wireplumber
xdg-desktop-portal-hyprland
inetutils
nvtop
expect
python-poetry
cliphist

